<?php
// Heading
$_['heading_title']     = 'Отзывы';

$_['store_review_form'] = 'Оставить отзыв о магазине';
$_['text_store_review'] = '%s - отзыв о магазине';

$_['text_note']         = '<span style="color: #FF0000;">Примечание:</span> HTML разметка не поддерживается! Используйте обычный текст.';
$_['text_success']      = 'Спасибо за ваш отзыв. Он поступил администратору для проверки на спам и вскоре будет опубликован.';
$_['text_login']        = 'Пожалуйста <a href="%s">авторизируйтесь</a> или <a href="%s">создайте учетную запись</a> перед тем как написать отзыв';
$_['text_no_orders']    = 'Возможность оставить отзыв станет доступна после совершения заказа.';

// Entry
$_['entry_name']        = 'Ваше имя:';
$_['entry_review']      = 'Ваш отзыв:';
$_['entry_rating']      = 'Оценка:';
$_['entry_good']        = 'Хорошо';
$_['entry_bad']         = 'Плохо';
$_['entry_captcha']     = 'Введите код, указанный на картинке:';

$_['button_continue']   = 'Отправить отзыв';

// Error
$_['error_name']        = 'Имя должно быть от 3 до 25 символов!';
$_['error_text']        = 'Текст отзыва должен быть от 25 до 1000 символов!';
$_['error_rating']      = 'Пожалуйста, выберите оценку!';
$_['error_captcha']     = 'Код, указанный на картинке, введен неверно!';